<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ремонт ноутбуков");
?><h3>Ремонт ноутбуков</h3>
 В нашем сервисном центре вы можете отремонтировать ноутбук, избавив себя от необходимости покупки нового устройства. Накопленный опыт, профессиональное оборудование и большой склад запчастей позволяют устранять практически любые проблемы возникающие при эксплуатации ноутбуков.<br>
 <br>
 Оперативность выполнения, качественные запчасти, прозрачность цен, подробные консультации и гарантия на все виды работ.<br>
<br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>