<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><h3>Сервисный центр&nbsp;SpecROOM. Почему мы?<br>
 </h3>
 • Своя мастерская. Техника ремонтируется именно в том месте, куда вы сдали аппарат.<br>
 <br>
 • Высокая скорость ремонта: экспресс-ремонт от 10 мин. ~80% ремонтов выполняем в день обращения.<br>
 <br>
 • Профессиональное оборудование, позволяющее производить ремонт высокой сложности.<br>
 <br>
 • Собственный склад запчастей в наличии.<br>
 <br>
 • Беремся за восстановление работоспособности техники даже после неудачных попыток ремонта в других "сервисах".<br>
 <br>
 • Оплата только за результат.<br>
 <br>
 • Полный набор документов, гарантия.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>