<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ремонт мониторов");
?><h3>Ремонт мониторов</h3>
<div>
	 Чаще всего, ремонт мониторов возможен. В большинстве случаев, LCD мониторы выходят из строя в результате скачков напряжения в сети или выхода из строя некачественных электронных компонентов. Механические воздействия, попадание жидкостей или повышенный нагрев компонентов тоже могут вывести монитор из строя.
</div>
<p>
	 Сервисный центр SpecROOM производит&nbsp;ремонт мониторов&nbsp;большинства моделей в кратчайшие сроки и по выгодным ценам!&nbsp;
</p>
<p>
</p>
<p>
	 Мы производим ремонты мониторов всех известных производителей.
</p>
<p>
	 Работы проводящиеся при устранении неисправностей в мониторах:
</p>
<ul>
	<li>Замена (ремонт) блока питания,</li>
	<li>Ремонт блока инвертора ламп,</li>
	<li>Устранение неисправностей в блоке кнопок,</li>
	<li>Замена матрицы,</li>
	<li>Прошивка EEPROM.</li>
</ul>
 <section class="price-rebuild"> </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>